
/* Class = "NSTextFieldCell"; title = "1ファイル"; ObjectID = "NVT-YM-bZI"; */
"NVT-YM-bZI.title" = "1ファイル";

/* Class = "NSButtonCell"; title = "ビデオトラックを追加"; ObjectID = "aqd-ho-1XO"; */
"aqd-ho-1XO.title" = "ビデオトラックを追加";

/* Class = "NSTextFieldCell"; title = ".mov"; ObjectID = "jCh-lX-kQV"; */
"jCh-lX-kQV.title" = ".mov";

/* Class = "NSButtonCell"; title = "オーディオトラックを追加"; ObjectID = "wiE-t4-sAG"; */
"wiE-t4-sAG.title" = "オーディオトラックを追加";
